Repository: wp-plugins/easy-replace
Catalog: languages/easy-replace-*.po
Languages: fr_fr

source: Add New
fr_fr: Ajouter un nouveau

source: Back
fr_fr: arri√®re

source: Need Help?
fr_fr: Besoin d'Aide?

source: Source String
fr_fr: Source cordes

source: Destination String
fr_fr: Destinations cordes

source: Replace At
fr_fr: Remplacez A

source: Add
fr_fr: ajouter

source: View Replacements
fr_fr: Voir remplacements

source: Quick Overview
fr_fr: Description rapide

source: Quick List of All Replacements
fr_fr: Liste rapide de toutes les arthroplasties
